{
  "documentType": "ServiceInformation",
  "todo": [
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    null
  ],
  "service": {
    "type": "SVC",
    "id": "SVC_196",
    "name": "Midwife Professional Indemnity Scheme",
    "acronym": "MPIS",
    "tagline": null,
    "dtoTags": [],
    "description": "Midwife Professional Indemnity Scheme provides financial assistance to eligible insurers who provide indemnity to eligible midwives.",
    "infoUrl": "http://www.humanservices.gov.au/health-professionals/services/midwife-professional-indemnity-scheme/",
    "colourStyle": null,
    "lineStyle": null,
    "shapeStyle": "ellipse",
    "hoverFieldStyle": null,
    "secondary": false,
    "primaryAudience": null,
    "serviceTypes": []
  },
  "Dimension": [
    {
      "dist": 1,
      "id": "THM_HPR",
      "name": "Health professionals",
      "desc": "Helping health professionals, practice staff and pharmacy assistants do business with us.",
      "infoUrl": "http://www.humanservices.gov.au/health-professionals/"
    },
    {
      "dist": 2,
      "id": "MP_MCA",
      "name": "Medicare",
      "desc": "Looking after the health of Australians.",
      "infoUrl": "http://www.humanservices.gov.au/customer/dhs/medicare"
    },
    {
      "dist": 2,
      "id": "AUD_BUS",
      "name": "Business",
      "desc": "",
      "infoUrl": ""
    },
    {
      "dist": 2,
      "id": "AUD_IND",
      "name": "Individuals",
      "desc": "",
      "infoUrl": ""
    },
    {
      "dist": 3,
      "id": "MCA_ONL",
      "name": "Medicare Online Services",
      "desc": ""
    },
    {
      "dist": 3,
      "id": "CHA_MCA",
      "name": "Medicare Offices",
      "desc": ""
    },
    {
      "dist": 3,
      "id": "ORG_DHS",
      "name": "Human Services",
      "desc": "We deliver social and health-related payments and services",
      "infoUrl": "http://www.humanservices.gov.au/"
    },
    {
      "dist": 4,
      "id": "CHA_OFF",
      "name": "Offices",
      "desc": "All DHS Office Types"
    }
  ],
  "subService": [
    {
      "id": "SVC_161",
      "name": "Midwife Professional Indemnity Scheme - Level 1 Commonwealth Contributions (Claims Schemes)",
      "desc": "The Midwife Professional Indemnity Scheme (MPIS) includes a Commonwealth contribution initiative designed to assist with claims made against eligible midwives and encourage the provision of indemnity insurance policies for private independent midwives. For each Level 1 claim, the Insurer will pay the first $100 000. For each claim over $100 000 the Australian Government, via the Insurer, will pay 80% of the cost that exceeds the threshold, up to a ceiling of $2 million.",
      "infoUrl": "",
      "primaryAudience": null
    },
    {
      "id": "SVC_162",
      "name": "Midwife Professional Indemnity Scheme - Level 2 Commonwealth Contributions (Claims Schemes)",
      "desc": "The Midwife Professional Indemnity Scheme (MPIS) includes a Commonwealth contribution initiative designed to assist with claims made against eligible midwives and encourage the provision of indemnity insurance policies for private independent midwives. For each Level 2 claim, the Insurer will pay the first $100 000. For each claim that exceeds $2 million, the Australian Government, via the Insurer, will pay at the Level 1 rate for the first $2 million, plus 100% of the cost of the claim above the threshold.",
      "infoUrl": "",
      "primaryAudience": null
    },
    {
      "id": "SVC_163",
      "name": "Midwife Professional Indemnity Scheme - Run-Off Cover Commonwealth Contributions (Claims Scheme)",
      "desc": "The Midwife Professional Indemnity Scheme - Run-Off Cover Commonwealth Contributions (Claims Scheme) (ROC) is designed to assist an eligible Insurer in respect of claims made against midwives who are retired; were not engaged in private practice during the preceding 3 years; have a permanent disability; are deceased; are on maternity leave, or have permanently left private midwifery practice in Australia. ROC Commonwealth contributions reimburse the Insurer 100% of an eligible claim. Under the ROC scheme eligible claims will be paid by the Australian Government.  A levy placed on total premium costs is payable by the Insurer annually.  Levies collected will fund midwife Run-off Cover claims. ",
      "infoUrl": "",
      "primaryAudience": null
    }
  ]
}