{
  "organisationDefinition": {
    "serviceOrganisation": {
      "type": "ORG",
      "id": "ORG_ENV",
      "name": "Department of the Environment",
      "acronym": "ENV",
      "tagline": "",
      "description": "The Department of the Environment designs and implements the Australian Government’s policies and programmes to protect and conserve the environment, water and heritage and promote climate action. The environmental framework is being delivered under four pillars: Clean air, Clean water, Clean lan, National Heritage",
      "infoUrl": "http://www.environment.gov.au/"
    },
    "serviceDimensions": [
      {
        "type": "SVC",
        "id": "SVC_001",
        "name": "Fuel Consumption Guide Database",
        "acronym": null,
        "tagline": null,
        "dtoTags": [],
        "description": "The Fuel Consumption Guide Database provides comparative data on the fuel consumption of many vehicles sold in Australia between 1986 and 2003. The database includes passenger cars and four-wheel drives, and light commercial vehicles up to 2.7 tonnes gross vehicle mass.",
        "topics": [],
        "categories": [],
        "lifeEvents": [],
        "infoUrl": "http://www.environment.gov.au/settlements/transport/fuelguide/search.html",
        "primaryAudience": [
          "Individuals",
          "Business"
        ],
        "targetedAgeRange": null,
        "primaryChannel": [
          "Web"
        ]
      },
      {
        "type": "SVC",
        "id": "SVC_002",
        "name": "Hazardous waste permits",
        "acronym": null,
        "tagline": null,
        "dtoTags": [],
        "description": "If you want to export, import or transit hazardous waste, as defined under the Hazardous Waste Act, you must first apply for a permit. The type of hazardous waste permit required will depend on the country of destination (export) and origin (import). Please contact the Hazardous Waste Section who will provide you with specific advice and guidance on your particular circumstances.",
        "topics": [],
        "categories": [],
        "lifeEvents": [],
        "infoUrl": "http://www.environment.gov.au/protection/hazardous-waste/applying-permit",
        "primaryAudience": [
          "Individuals",
          "Business"
        ],
        "targetedAgeRange": null,
        "primaryChannel": [
          "Mail"
        ]
      },
      {
        "type": "SVC",
        "id": "SVC_003",
        "name": "My Environment",
        "acronym": null,
        "tagline": "MyEnvironment lists environmental assets and heritage sites in your suburb or surrounds.",
        "dtoTags": [],
        "description": "MyEnvironment is a free application that lists environmental assets and heritage sites in your suburb or surrounds. MyEnvironment relies on datasets held by the Department of Sustainability, Environment, Water, Population and Communities. It displays descriptions, maps and photographs of: heritage sites, world heritage, Commonwealth heritage and national heritage, historic shipwrecks (State, Territory and Commonwealth protected shipwrecks), protected areas - national parks and reserves both on land and at sea, threatened ecological communities - native habitats that are listed as critically endangered, endangered or vulnerable under the Environment Protection and Biodiversity Conservation Act 1999 (EPBC Act), protected species - plants and animals that are listed as critically endangered, endangered, vulnerable or conservation dependent under the EPBC Act, invasive species - animal pests, weeds - invasive plants, wetlands - including Ramsar wetlands. MyEnvironment only lists Australian plants and animals that are protected under the EPBC Act. So results for Tamworth, NSW will include the EPBC Act listed spot tailed quoll but not the more common eastern grey kangaroo.",
        "topics": [],
        "categories": [],
        "lifeEvents": [],
        "infoUrl": "http://secure.environment.gov.au/about/media/connect/myenvironment/index.html",
        "primaryAudience": [
          "Individuals",
          "Business"
        ],
        "targetedAgeRange": null,
        "primaryChannel": [
          "Web"
        ]
      },
      {
        "type": "SVC",
        "id": "SVC_004",
        "name": "Sea Dumping Permits",
        "acronym": null,
        "tagline": "",
        "dtoTags": [],
        "description": "Permits are required for all sea dumping operations including dumping off vessels, platforms or other man-made structures and for burials at sea. Australia has International obligations to prevent marine pollution by controlling dumping of wastes and other matter.",
        "topics": [],
        "categories": [],
        "lifeEvents": [],
        "infoUrl": "http://www.environment.gov.au/topics/marine/marine-pollution/sea-dumping/forms-and-application-fees",
        "primaryAudience": [
          "Individuals",
          "Business"
        ],
        "targetedAgeRange": null,
        "primaryChannel": [
          "Mail"
        ]
      }
    ],
    "links": [
      {
        "source": "ORG_ENV",
        "target": "SVC_001"
      },
      {
        "source": "ORG_ENV",
        "target": "SVC_002"
      },
      {
        "source": "ORG_ENV",
        "target": "SVC_003"
      },
      {
        "source": "ORG_ENV",
        "target": "SVC_004"
      }
    ]
  }
}